tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
brew "the_silver_searcher"
brew "bat"
brew "jq"
brew "neovim"
brew "sbt"
brew "tig"
brew "tmux"
brew "reattach-to-user-namespace"
brew "gnupg"

cask "adoptopenjdk"
cask "bitwarden"
cask "dbeaver-community"
cask "deepl"
cask "discord"
cask "font-hack-nerd-font"
cask "fork"
cask "istat-menus"
cask "iterm2"
cask "scroll-reverser"
cask "slack"
cask "visual-studio-code"
