tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
brew "neovim"
brew "sbt"
brew "tig"
brew "tmux"
brew "gnupg"

cask "cmd-eikana"
cask "discord"
cask "docker"
cask "font-hack-nerd-font"
cask "fork"
cask "google-chrome"
cask "google-japanese-ime"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "raycast"
cask "scroll-reverser"
cask "slack"
cask "visual-studio-code"
cask "zoom"